[
  {
    "isbn": "9789504992646",
    "categoria": "Novedades",
    "titulo": "EL ULTIMO SECRETO",
    "autor": "Dan Brown",
    "editorial": "Planeta",
    "paginas": 816,
    "sinopsis": "El maestro indiscutible del thriller regresa con su novela más impactante hasta la fecha: una obra de acción trepidante, llena de giros inesperados y enigmas por descifrar que entretendrá a los lectores como solo Dan Brown puede hacerlo.  Robert Langdon, el célebre profesor de simbología, viaja a Praga para asistir a una conferencia revolucionaria impartida por Katherine Solomon, una brillante científica noética con quien ha iniciado una relación. Katherine está a punto de publicar un libro cuyos asombrosos descubrimientos sobre la naturaleza de la conciencia humana prometen desafiar siglos de creencias consolidadas. Pero un brutal asesinato desata el caos, y Katherine desaparece sin dejar rastro junto a su valioso manuscrito.  Desesperado por encontrar a la mujer que ama, Langdon se embarca en una carrera contrarreloj por el paisaje místico de Praga, mientras es perseguido por una poderosa organización y por una figura inquietante surgida de antiguas leyendas. En la Ciudad de las Cien Torres, un escenario fascinante donde la ciencia más avanzada convive con la tradición, Langdon deberá desentrañar símbolos y códigos para desvelar una verdad sorprendente sobre un proyecto secreto que podría transformar para siempre nuestra comprensión de la mente humana.  «El último secreto es, con diferencia, la novela más meticulosamente trazada y ambiciosa que he escrito hasta ahora, y también la más entretenida. Escribir esta historia ha sido un inolvidable viaje de descubrimiento.",
    "precio": 49900,
    "portada": "https://acdn-us.mitiendanube.com/stores/004/088/117/products/9789504992646-fa94573a9da113db7217489635173738-1024-1024.webp",
    "id": "1"
  },
  {
    "isbn": "9789504991441",
    "categoria": "MasVendidos",
    "titulo": "LA SOLEDAD",
    "autor": "Gabriel Rolon",
    "editorial": "Planeta",
    "paginas": 296,
    "sinopsis": "Con sus luces y sombras, con sus imperativos de bienestar que no dan respiro, el mundo que nos toca en suerte vivir hace de la soledad un padecimiento. La viste con las ropas de un dolor indeseado del que es necesario huir para quitarle, de esa manera, su dimensión más importante: la condición de tránsito tan inevitable como necesario. Sin embargo, en el simulacro de compañía permanente, hay veces en las que se hace un silencio que nos invita a desoír ese rumor para que escuchemos una voz que nos habla desde un lugar distinto.Esa es la voz que rescata Gabriel Rolón en su nuevo libro. Un trabajo que, como es ya habitual en uno de los pensadores argentinos más destacados de las últimas décadas, recurre al Psicoanálisis, a la filosofía y al arte para poner en duda lo dado por hecho. Así, de la mano de los invitados de siempre y de nuevas visitas que llegan a estas páginas 'de Kakfa a Byron, pasando por Atahualpa Yupanqui, Mary Shelley, Melanie Klein, Victor Frankl, Gustav Mahler, Cynthia Wila, Gabriel García Márquez y Donald Winnicott, entre otras', recupera para la soledad su peso específico.Y es ahí entonces que La soledad se vuelve un libro orgánico e imprescindible. Porque con una prosa ajustada y precisa, aguda y a la vez amable, Rolón nos invita a repensar la soledad como una experiencia a veces sufriente, otras algo más plácida, pero siempre vital, ineludible. Lejos de la emoción y su urgencia, más cerca de su naturaleza inexorablemente humana.",
    "precio": 39900,
    "portada": "https://acdn-us.mitiendanube.com/stores/004/088/117/products/rolonfprev-1cce4aa85fdf1ff6e717594233357052-1024-1024.webp",
    "id": "2"
  },
  {
    "isbn": "9786313012343",
    "categoria": "Novedades",
    "titulo": "MISION EN PARIS",
    "autor": "Arturo Perez-Reverte",
    "editorial": "Alfaguara",
    "paginas": 360,
    "sinopsis": "Es mucho y demasiado importante lo que España se juega en esto. -Traducido a limpia parla de Castilla -dijo el capitán sin inmutarse-, eso significa que si no nos ahorcan los franceses, tal vez nos ahorquen los españoles. Sonrió el conde al oírlo. -Me place tu simpleza soldadesca, Alatriste... Yo no lo habría sabido exponer con tanta exactitud. Es medianoche. Íñigo Balboa, que forma parte de los Correos Reales del rey católico, aguarda expectante la llegada del capitán Alatriste, de Francisco de Quevedo y de Sebastián Copons a París, donde se encuentra para entregar unos despachos al conde de Guadalmedina. Hace casi un año que no se reúnen, cuando acabó la arriesgada encomienda que tuvieron que afrontar en Venecia. Son tiempos complejos para Francia: desde hace unos meses, los hugonotes de La Rochela, con apoyo inglés, están viviendo un duro asedio por parte de las fuerzas francesas a las órdenes del cardenal Richelieu. Por mediación de Quevedo, Alatriste y sus amigos se ven envueltos en una peligrosa misión secreta ideada por el conde-duque de Olivares. Esta vez el objetivo es de tal magnitud, que la aventura a la que se enfrentan podría cambiar para siempre el curso de los acontecimientos.",
    "precio": 39999,
    "portada": "https://acdn-us.mitiendanube.com/stores/004/088/117/products/734544-b4e74f977f8d36473117559686485629-1024-1024.webp",
    "id": "3"
  },
  {
    "isbn": "9789500444507",
    "categoria": "MasVendidos",
    "titulo": "LOS NUEVOS",
    "autor": "Pedro Mairal",
    "editorial": "Emece",
    "paginas": 456,
    "sinopsis": "Es verdad que yo andaba medio rechiflado, medio trastornado, medio oblicuo este verano, pero yo no fui el que empezó'. Thiago, Pilar y Bruno cruzan el borde inestable que va de la adolescencia a la adultez entre un verano que quema y un invierno que aísla, con Buenos Aires de fondo como un laberinto que empiezan a descifrar. ¿Cómo crecer cuando los adultos parecen enemigos? ¿Qué hacer frente a la exigencia de ser algo que no se eligió? ¿Cuántas formas pueden tener el amor y el deseo?Marcado por la pérdida de su madre, Thiago busca hacer pie en un mundo por el que se siente expulsado. Desde una universidad en Estados Unidos, Bruno intenta encontrar un lenguaje que lo identifique en medio de una geografía y un idioma ajenos. Pilar, que siempre actuó como centro de gravedad del grupo, es la encargada de sostener lo que queda de esa familia sustituta mientras la suya se desmorona. Pedro Mairal construye una novela conmovedora, auténtica y poderosa sobre el desamparo y el abismo que se abre al dejar atrás la infancia y sus certezas. Los nuevos es un retrato tierno y feroz a la vez de tres amigos que ensayan un camino propio en un escenario volátil, donde lo único que se mantiene firme es el lazo que los une.",
    "precio": 39900,
    "portada": "https://acdn-us.mitiendanube.com/stores/004/088/117/products/734189-24e2246e894535d93317558627409066-1024-1024.webp",
    "id": "4"
  },
  {
    "isbn": "9789878121383",
    "categoria": "Novedades",
    "titulo": "AMANECER EN LA COSECHA (JUEGOS HAMBRE 5)",
    "autor": "Suzanne Collins",
    "editorial": "Molino",
    "paginas": 496,
    "sinopsis": "«Llega la increible quinta entrega de la saga Los Juegos del Hambre! Cuando te roban todo lo que amas, queda algo por lo que luchar? Amanece el dia de los Quincuagesimos Juegos del Hambre y el miedo atenaza a los distritos de Panem. Este ao, en honor al Vasallaje de los Veinticinco, se llevaran de sus hogares al doble de tributos. En el Distrito 12, Haymitch Abernathy intenta no pensar demasiado en sus probabilidades. Lo unico que le importa es que se acabe el dia para poder estar con su chica. Cuando anuncian el nombre de Haymitch, todos sus sueos se rompen en pedazos. Lo separan de su familia y de su amada, y lo envian al Capitolio con los otros tres tributos del Distrito 12: una amiga que es casi como una hermana pequea para el, un chico obsesionado con analizar apuestas y la chica mas estirada de la ciudad. Cuando empiezan los Juegos, Haymitch comprende que en el Capitolio quieren que fracase. Sin embargo, algo dentro de el desea luchar. y que el eco de esa lucha llegue mucho mas alla de la mortifera arena.»",
    "precio": 37999,
    "portada": "https://acdn-us.mitiendanube.com/stores/004/088/117/products/728193-69662bdbae29d4383417418495680010-1024-1024.webp",
    "id": "5"
  },
  {
    "isbn": "9789877693898",
    "categoria": "MasVendidos",
    "titulo": "EL BUEN MAL",
    "autor": "Samanta Schweblin",
    "editorial": "Random House",
    "paginas": 192,
    "sinopsis": "Samanta Schweblin, la maestra del cuento contemporáneo latinoamericano, regresa con un libro destinado a convertirse en un clásico global. Magnéticos e irresistibles. En cada uno de los cuentos de «El buen mal», Samanta Schweblin nos abduce a otra dimensión donde quedamos en contacto íntimo con sus personajes. Encandilados por el fulgor de la inminente tragedia, vulnerables y profundamente humanos, advierten cuanto podría transformarlos la irrupción de lo inesperado. A algunos los dejará de pie frente al dolor, a otros dialogando con la culpa y a todos atravesados por la incertidumbre. ¿Importa saber qué es verdad? Se trata, de principio a fin, de ser partícipes de un fenomenal artificio literario. Con inédita perspicacia, Schweblin intuye el punto de quiebre de una voluntad, la intensidad premonitoria de un temblor y la lejanía que impone la ternura. Conoce la mejor de las infinitas posibilidades de una historia y el modo de encajar las piezas de una trama para dar con un gran relato que se hunda y proyecte, oscurezca e ilumine el día a día de la época y el alma de quienes la habitan. En su literatura, premiada internacionalmente, los filos entre realidad y ensueño deslumbran como los de un cuchillo.",
    "precio": 28999,
    "portada": "https://acdn-us.mitiendanube.com/stores/004/088/117/products/726109-cf89d0ca2f92ee376d17371898746195-1024-1024.webp",
    "id": "6"
  },
  {
    "isbn": "9789500771870",
    "categoria": "Novedades",
    "titulo": "MI NOMBRE ES EMILIA DEL VALLE",
    "autor": "Isabel Allende",
    "editorial": "Sudamericana",
    "paginas": 368,
    "sinopsis": "«San Francisco, 1866: una monja irlandesa, embarazada y abandonada por un aristocrata chileno tras una apasionada relacion, da a luz a una nia a la que llama Emilia del Valle. Criada por su carioso padrastro, Emilia se convertira en una joven brillante de gran personalidad, autonoma e independiente, que desafiara las normas sociales de su tiempo para profesar su verdadera pasion y vocacion: la escritura. Con tan solo diecisiete aos, publicara novelas de aventuras bajo un pseudonimo masculino. Pero, enseguida, su mundo ficticio se le quedara pequeo y decidira optar al puesto de periodista que se le ofrece en el periodico local para vivir de cerca la realidad. Tiempo despues, se le presentara la oportunidad de viajar como corresponsal a la ferviente guerra civil en Chile y no dudara en tomarla. Junto al avezado periodista Eric Whelan, Emilia se encontrara una nacion en quiebra, al borde del abismo. Mientras cubre el conflicto belico entre el presidente Balmaceda y el congreso rebelde, aprovechara la estancia en el pais para explorar sus vinculos con la familia Del Valle y poder, al fin, conocer a su padre. Sus reportajes la situaran en el centro de la guerra, soportando situaciones de terrible violencia en el campo de batalla, en el hospital de sangre y en la carcel, donde varias veces se debatira entre la vida y la muerte. Al tiempo, vivira -y sufrira- el amor y conocera tambien, entre bosques, lagos y volcanes, una tierra donde no llega el horror de la guerra y donde, tal vez, acabe descubriendo no solo su destino sino su propia identidad. Una cautivadora e inolvidable historia de amor y de guerra, de descubrimiento y redencion, protagonizada por una mujer que, enfrentada a los mayores desafios, sobrevive y se reinventa. Emilia del Valle es desde ya un personaje inolvidable del universo mas fertil de Isabel Allende, la saga Del Valle, que empezo con su obra maestra La casa de los espiritus y continuo con Hija de la fortuna y Retrato en sepia.»",
    "precio": 36499,
    "portada": "https://acdn-us.mitiendanube.com/stores/004/088/117/products/9789500771870-fed79e022f6c93e35617439852336174-1024-1024.webp",
    "id": "7"
  },
  {
    "isbn": "9788484456810",
    "categoria": "MasVendidos",
    "titulo": "ESTE DOLOR NO ES MIO",
    "autor": "Mark Wolynn",
    "editorial": "Grupal/gaia",
    "paginas": 286,
    "sinopsis": "DEPRESIÓN. ANSIEDAD. DOLORES CRÓNICOS. FOBIAS. PENSAMIENTOS OBSESIVOS. La evidencia científca muestra que los traumas pueden ser heredados. Existen pruebas fiables de que muchos problemas crónicos o de largo plazo pueden no tener su origen en nuestras vivencias inmediatas o en desequilibrios químicos de nuestro cerebro, sino en las vidas de nuestros padres, abuelos o bisabuelos. Mark Wolynn, fundador y director del Instituto de Constelaciones Familiares (FCI) y pionero en el estudio de los traumas familiares heredados, presenta en 'Este dolor no es mío' un enfoque transformador que permite resolver problemas crónicos que no han podido ser aliviados mediante la terapia tradicional, los medicamentos u otras medidas.",
    "precio": 35900,
    "portada": "https://acdn-us.mitiendanube.com/stores/004/088/117/products/644878-6ed6dd57d33565837217274866691116-1024-1024.webp",
    "id": "8"
  },
  {
    "isbn": "9788425432026",
    "categoria": "Novedades",
    "titulo": "EL HOMBRE EN BUSCA DE SENTIDO",
    "autor": "Viktor Emil Frankl",
    "editorial": "Herder",
    "paginas": 197,
    "sinopsis": "Nueva traducción de 'El hombre en busca de sentido'. El doctor Frankl, psiquiatra y escritor, suele preguntar a sus pacientes aquejados de múltiples padecimientos: '¿Por qué no se suicida usted?' Y muchas veces, de las respuestas extrae una orientación para la psicoterapia a aplicar: a éste, lo que le ata a la vida son los hijos; al otro, un talento, una habilidad sin explotar; a un tercero, quizás, sólo unos cuantos recuerdos que merece la pena rescatar del olvido. Tejer estas tenues hebras de vidas rotas en una urdimbre firme, coherente, significativa y responsable es el objeto con que se enfrenta la logoterapia. En esta obra, Viktor E. Frankl explica la experiencia que le llevó al descubrimiento de la logoterapia. Prisionero, durante mucho tiempo, en los desalmados campos de concentración, él mismo sintió en su propio ser lo que significaba una existencia desnuda. ¿Cómo pudo él que todo lo había perdido, que había visto destruir todo lo que valía la pena, que padeció hambre, frío, brutalidades sin fin, que tantas veces estuvo a punto del exterminio, cómo pudo aceptar que la vida fuera digna de vivirla? El psiquiatra que personalmente ha tenido que enfrentarse a tales rigores merece que se le escuche, pues nadie como él para juzgar nuestra condición humana sabia y compasivamente. Las palabras del doctor Frankl alcanzan un temple sorprendentemente esperanzador sobre la capacidad humana de trascender sus dificultades y descubrir la verdad conveniente y orientadora.",
    "precio": 21000,
    "portada": "https://acdn-us.mitiendanube.com/stores/004/088/117/products/613398-31bd033b36d557401317400696213547-1024-1024.webp",
    "id": "9"
  },
  {
    "isbn": "9789878453507",
    "categoria": "MasVendidos",
    "titulo": "BLACKWATER / PARTE I: LA RIADA",
    "autor": "Michael Mcdowell",
    "editorial": "Blackie Books",
    "paginas": 272,
    "sinopsis": "Las gélidas y oscuras aguas del río Blackwater inundan Perdido, un pequeño pueblo al sur de Alabama. Allí, los Caskey, un gran clan de ricos terratenientes, intentan hacer frente a los daños causados por la riada. Liderados por Mary-Love, la incontestable matriarca, y Óscar, su obediente hijo, los Caskey trabajan por recomponerse y salvaguardar su fortuna. Pero no cuentan con la aparición de la misteriosa Elinor Dammert. Una joven hermosa pero parca en palabras con un único objetivo: acercarse a los Caskey cueste lo que cueste.",
    "precio": 21999,
    "portada": "https://acdn-us.mitiendanube.com/stores/004/088/117/products/720799-33f5528aa5a07d21dc17279709170883-1024-1024.webp",
    "id": "10"
  },
  {
    "isbn": "9786313011797",
    "categoria": "Novedades",
    "titulo": "LA MUERTE AJENA",
    "autor": "Claudia Pineiro",
    "editorial": "Alfaguara",
    "paginas": 384,
    "sinopsis": "«Juliana cae al vacío, lleva un vestido blanco, vaporoso, que se agita en el aire, pero en vez de estrellarse contra el piso, justo antes de llegar, mueve sus brazos y vuela como una mariposa». Verónica Balda es periodista y conduce uno de los programas de radio más escuchados de la mañana. Cierto día, recibe una noticia que cambiará por completo el curso de su vida: una joven cayó de un quinto piso en el barrio de Recoleta. El departamento pertenece a un reconocido empresario agropecuario y la muerte de la mujer es mucho más que una noticia alarmante. Verónica sabe quién es, una historia densa y secreta las conecta. A medida que se desarrolle la novela, el lector conocerá diferentes versiones de los hechos, revelando cómo un relato puede ser multifacético y subjetivo, repleto de artificios y supuestos. Maestra en la construcción de atmósferas inquietantes y el manejo de la tensión narrativa, Claudia Piñeiro aborda de forma audaz un tema de escalofriante actualidad, y desnuda, a través de la siempre fascinante posibilidad de la ficción, uno de los vínculos más oscuros, íntimos y antiguos: el de la prostitución VIP con el poder de turno.",
    "precio": 40999,
    "portada": "https://acdn-us.mitiendanube.com/stores/004/088/117/products/729474-0bc546e1d9b457307417455269481654-1024-1024.webp",
    "id": "11"
  },
  {
    "isbn": "9786313011551",
    "categoria": "MasVendidos",
    "titulo": "DEMASIADO LEJOS",
    "autor": "Eduardo Sacheri",
    "editorial": "Alfaguara",
    "paginas": 432,
    "sinopsis": "Buenos Aires, 2 de Abril de 1982. Los argentinos amanecen con una novedad mayúscula: “¡Recuperamos las Malvinas!”. Y así comienzan tres meses inolvidables, tres meses en que aquellas islas de los mapas escolares se vuelven el eje de la conmoción social, tres meses en que los protagonistas de esta historia pasarán de la euforia a la desolación. Y comienza también la pesadilla para las familias de Carlitos, Antonio y el Conejo, soldados conscriptos clase 1962 recién licenciados, que son reincorporados y enviados a pelear. A miles de kilómetros del escenario del conflicto, en medio de la desinformación y la publicidad engañosa, la guerra contra los ingleses es una abstracción, un relato borroso y escurridizo que cada quien puebla con sus propias fantasías y preconceptos. Unidos o enfrentados, lúcidos u obnubilados, los personajes de este gran fresco de Eduardo Sacheri atravesarán, junto con los lectores, este período vertiginoso, contradictorio y plagado de significados de la historia argentina reciente.",
    "precio": 40999,
    "portada": "https://acdn-us.mitiendanube.com/stores/004/088/117/products/727497-27620767c279373bc617398524815995-1024-1024.webp",
    "id": "12"
  },
  {
    "isbn": "9789875665613",
    "categoria": "Novedades",
    "titulo": "EL MONJE QUE VENDIO SU FERRARI",
    "autor": "Robin S. Sharma",
    "editorial": "Debolsillo",
    "paginas": 216,
    "sinopsis": "A través de sus páginas, conocemos la extraordinaria historia de Julian Mantle, un abogado de éxito que, tras sufrir un ataque al corazón, debe afrontar el gran vacío de su existencia. Inmerso en esta crisis existencial, Julian toma la radical decisión de vender todas sus pertenencias y viajar a la India. Es en un monasterio del Himalaya donde aprende las sabias y profundas lecciones de los monjes sobre la felicidad, el coraje, el equilibrio y la paz interior. Con esta historia tan especial e inolvidable, Robin Sharma nos enseña, paso a paso, una nueva manera de enfocar la vida personal, profesional y familiar. Nos muestra lo importante que es emprender un recorrido vital con una dirección clara, con pasión y armonía interior. ",
    "precio": 28499,
    "portada": "https://acdn-us.mitiendanube.com/stores/004/088/117/products/508491-1169b6ea9d966db6e917401963839218-1024-1024.webp",
    "id": "13"
  },
  {
    "isbn": "9789877693232",
    "categoria": "MasVendidos",
    "titulo": "LA CLASE DE GRIEGO",
    "autor": "Han Kang",
    "editorial": "Random House",
    "paginas": 176,
    "sinopsis": "En Seúl, una mujer asiste a clases de griego antiguo. Su profesor le pide que lea en voz alta, pero ella permanece en silencio; ha perdido la capacidad del lenguaje, así como a su madre y la custodia de un hijo de ocho años. El profesor, que acaba de regresar a Corea después de pasar media vida en Alemania, también afronta pérdidas: su vista empeora irreversiblemente con cada día que pasa, y convive con el miedo de saber que, cuando llegue la ceguera total, perderá toda autonomía. Con una belleza inusitada, las voces íntimas de estos dos protagonistas se intercalan y se cruzan en un momento de desesperación. ¿Será posible que encuentren en el otro el modo de salvarse, que la oscuridad dé paso a la luz y el silencio a la palabra? La aclamada autora de La vegetariana indaga en la pérdida, la violencia y la frágil relación de nuestros sentidos con el mundo para brindarnos una carta de amor a la filosofía, la literatura y el lenguaje, pero, sobre todo, a la esencia de la conexión humana y de lo que significa sentirse vivo.",
    "precio": 35000,
    "portada": "https://acdn-us.mitiendanube.com/stores/004/088/117/products/709189-922cf943aae25a033317275633142258-1024-1024.webp",
    "id": "14"
  },
  {
    "isbn": "9789506447557",
    "categoria": "Novedades",
    "titulo": "NO TENGAS MIEDO",
    "autor": "Stephen King",
    "editorial": "Plaza & Janes",
    "paginas": 608,
    "sinopsis": "Cuando el Departamento de Policía de Buckeye City recibe una carta de alguien que pretende matar a trece inocentes y a un culpable para expiar una muerte innecesaria, la detective Izzy Jaynes no sabe qué pensar. ¿Están a punto de asesinar a catorce personas por venganza? Preocupada, decide acudir a Holly Gibney para que la ayude. Mientras tanto, la activista por los derechos de la mujer Kate McKay se embarca en una gira de conferencias, atrayendo a tantos seguidores como detractores. Alguien que se opone vehementemente a su mensaje ataca sus eventos y, aunque al principio nadie resulta herido, el acosador se vuelve cada vez más atrevido, y contactan a Holly Gibney para proteger a Kate. Con un fascinante elenco de personajes conocidos y nuevos, estos dos hilos narrativos se unen en un tapiz escalofriante y espectacular.",
    "precio": 43599,
    "portada": "https://acdn-us.mitiendanube.com/stores/004/088/117/products/9789506447557-d1252a78dbe4f6e11117480136591872-1024-1024.webp",
    "id": "15"
  },
  {
    "isbn": "9789504990994",
    "categoria": "MasVendidos",
    "titulo": "POR SI UN DIA VOLVEMOS",
    "autor": "Maria Duenas",
    "editorial": "Planeta",
    "paginas": 544,
    "sinopsis": "Orán. Años 20, siglo xx. En esta ciudad africana de origen árabe, pulso español y administración francesa desembarca una joven con el falso nombre de Cecilia Belmonte. En apariencia, ha cruzado el Mediterráneo para escapar de la miseria, como tantos compatriotas. Su razón, sin embargo, es más turbia. La urgencia por sobrevivir la obliga a dejarse la piel en plantaciones y lavaderos, como empleada doméstica y operaria de fábrica a destajo. Hasta que una madrugada, en la tabaquera Bastos, participa en un delito por el que paga con su sometimiento a un hombre despreciable. Su entereza será lo que la libere y le aporte el coraje para rehacerse y emprender un camino en ascenso, repleto de quiebros, logros y desafíos a lo largo de tres décadas vibrantes. Esta es la historia de una mujer que vivió el auge colonial y el trágico fin de la Argelia francesa. Y, en paralelo, sus páginas rescatan la memoria de los desconocidos pieds-noirs españoles que, arrastrados por la emigración y el exilio, formaron parte de aquel mundo.",
    "precio": 45900,
    "portada": "https://acdn-us.mitiendanube.com/stores/004/088/117/products/728601-02790a5983e3744c9817435278070991-1024-1024.webp",
    "id": "16"
  }
]
